const quiz = [
      {
            question: 'ふっけいくんの誕生日はいつ？',
            answer: [
                  '4月21日',
                  '6月10日',
                  '7月1日',
                  '9月10日',
                  '10月10日'
            ],
            collect: '7月1日',
      },
      {
            question: 'ふっけいくんの特技はなに？',
            answer: [
                  '柔道',
                  '剣道',
                  '逮捕術',
                  '拳銃',
                  '全部'
            ],
            collect: '全部',
      },
      {
            question: 'ピーポくんは何歳？',
            answer: [
                  '110歳',
                  '59歳',
                  '10歳',
                  '80歳',
                  '36歳'
            ],
            collect: '36歳',
      },
      {
            question: 'ふっけいくんは何歳？',
            answer: [
                  '89歳',
                  '55歳',
                  '33歳',
                  '19歳',
                  '25歳'
            ],
            collect: '19歳',
      },
      {
            question: '福岡県警本部はどこにある？',
            answer: [
                  '中央区',
                  '東区',
                  '博多区',
                  '早良区',
                  '西区'
            ],
            collect: '博多区',
      },
];